<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>独立小桥风满袖</title>
<style type="text/css">
  <!--
  .red {
   color: #F00;
   font-size: 27px;
  }
  -->
  </style>
<script type="text/javascript">
function zhuye()
{
	window.location.href="zhangsandewenzhang.jsp";
}
</script>
</head>
<body>
<input type="button"value="返回" onclick="zhuye()"><br>
<div
   style="position: relative; width: 100%; display: table; * position: absolute; * top: 50%; * left: 0;">
   <p
    style="position: absolute; top: 50%; left: 0; text-align: center; width: 100%; * top: 0;">
    <strong class="red">独立小桥风满袖</strong>
   </p>
  </div>
风裁春夜、衣袂姌袅、繁星玦月、独影瘦桥……这些新旧交缠的时光碎片，均可用记忆的风情之笔慢慢地白描。君须深信，当目光遇见花笑，春深牵动思潮。心期岁月无扰，惟愿你我安好。
　　
　　---题记
　　
　　四月，春阳、春风、春雨终日与花草耳鬓厮磨，缔造着人间的美好与美妙。似乎是要把那些令人心醉神迷的风物，通通融入春天的万千景致里。
　　
　　瞧，光阴作画，晕染春华。珠雨斜织，纤风挽纱。半壕春水，满城开花……多美的春图啊！黄昏吹着风的软，轻灵灵的花儿争奇斗艳。既然它们有足够的理由一朵接一朵地开，那我也应该有千万个勇气寻找初见的情怀。人都说，美好的亦是短暂的。既然短暂，那惟有怀念。
　　
　　因而每当新春的“序幕”缓缓拉开，我的心情大都是喜忧参半。人虽是同香暖、明艳的春天一起出发，却时常把偶尔慵懒、怠倦的自己，闲置在小城的春水之湄，蓝桥之上。于天净云闲的寂静里，轻倚桥栏，揽一怀清风，盈一眸秀色。一面环视着色彩缤纷的两方水岸，一边聆听喃喃呓语似的溪水潺潺。
　　
　　有人说，山水皆有情怀。这蓝桥下的逶迤秀水，你此刻流淌的，可是我曾经放掉的陈年心声？你远走的迢迢水影儿，可是我隐藏多年的幽忧心情？
　　
　　你溪流清澈如镜，是来照我此刻憔悴、消瘦的倦容？你提前饮下的这一壶“春酒”，莫不是担心我会独自续醉伤情？
　　
　　带上这些恼人且忧心的问号，细听澹澹的水流。默想着南唐词人每到春来那空灵、惆怅的意境，怀揣岁月“馈赠”的孤单与凄冷，久立于蓝桥。隔着氤氲升腾的青色河水，极目远跳，“水风清，烟霞明”，时空里宛若闪现着从前那些生情、生艳、生动的影像。若褪去沧桑，洗尽铅华，还原初心的我们，是否还会四目相对，眼含羞涩，任情愫之花在各自心中如春草般葳蕤生长？
　　
　　那年、那月、那天，那一座蓝桥风景，那一片如镜月夜，那一耳柔软春风，那一抹红裙香影，那一袭白衫玉容……曾经锁进心城的林林种种，现又随着一季春水临花照影。
　　
　　你可曾记得？是你那辆单车的悦耳铃声，以及你一闪而过的如风玉影，像是飘着玫瑰的隐芳，牵引我的情绪，由平静到怦然心动。顺着蜿蜒曲折的悠长小路，我追逐的目光，也越来越充满柔情，直到抵达你伟岸、修长的背影。
　　
　　第六感蛊惑自己心跳加速，就在心海里的情涛饱受千翻万滚的刹那间，你象是心有灵犀，悠然回眸。从此，那一瞥惊鸿的音容，便在我眼里、心里永远定格，再也无法容下其他闲等……
　　
　　掠过流年的纱幔，于时光深处，那花、那景、那车铃、那钩月，那一帧帧惊艳时光的如烟往事，早已随着资深岁月浓缩定影。美好的亦是短暂的，虽然不甘于此说，但此时又不得不认同此说。
　　
　　当下草长茑飞，蜂翩蝶舞，百鸟争鸣，千花恣放，万树葱茏，人们俨然已进住到天然无雕饰的深春里。薰风摇曳媚影，频递微香，花开诗成、愿景流韵、美色飞琴、伊人轻舞，可偏偏少了，那朵玫瑰签发的爱情。
　　
　　春深渐至，春花貌似已开到极致。花开酴醾，落瑛成阵。我心城处，又怎是平添旧忧新愁才能了事的。
　　
　　风雨落花魂断久，芳疏香少惹春廋。素人夜作伤新忧，独立小桥风满袖。生来多愁善感，此刻也只能写一首小诗，打发自己坐愁红颜老的心情……
　　
　　并非想一个人伫立蓝桥，或只是一生看花相思老。曾暗自有过无数次奢求，期待心城那朵植入悠久的情花，能够盛开在某一年的春水之湄。和着流年的草事花影，于一个转身的距离，就可牵到一双温热的手。一低眉，就会有一个宽厚安暖的怀抱。一抬头，就能看清那双总是饱含深情却只是出现在梦中的眼睛。而今除了一昧地思念，陪伴我的，只剩下无边的孤单与落寞。
　　
　　也许，你生来就是我命定的情劫；也许，你的出现及离开，都是让我用来倾心与相思的；也许，你仅仅是出生在春天、出现在春天，但还未来及得住进有我的春天。
　　
　　蚀骨的情忆，充斥着整个内心世界。思念的闸门一但打开，往昔里每个微小的“帧花”，又一朵一朵地重新在心城处绽开。故草长茑飞的春天一来，妩媚妖娆的桃花一开，我便独立于月下蓝桥，想你、念你、等你来……
　　
　　风裁春夜、衣袂姌袅、繁星玦月、独影瘦桥……这些新旧交错的时光碎片，均可用记忆的风情之笔慢慢地白描。君须深信，当目光遇见花笑，春深牵动思潮。心期岁月无扰，惟愿你我安好。
　　
　　衣沾春花香，心随春风扬。沐着风的温软，驻足蓝桥。清清的流水，好像映射出那场邂逅于花朝月夜的初见……
　　
　　白落梅说，真爱无悔。如今我用挣不脱的思念，雕刻着逝水流年。在每一个春意阑珊里想你、念你、等你，这似乎已成为我固有的一种生活习惯。
　　
　　思生愁，念成殇。静谧的夜，月练如华。光晕里，蓝桥上，剪一段旖旎的春天岁月，将相思轻放，妥帖收藏。若，我的眉间、心上，始终拂不去过往的清愁，现在的忧伤，你可否做那一米艳阳，明媚我心中的惆怅？
</body>
</html>