<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>蜕变</title>
<style type="text/css">
  <!--
  .red {
   color: #F00;
   font-size: 27px;
  }
  -->
  </style>
  
<script type="text/javascript">
function zhuye()
{
	window.location.href="lisidewenzhang.jsp";
}
</script>
</head>
<body>
<input type="button"value="返回" onclick="zhuye()"><br>
<div
   style="position: relative; width: 100%; display: table; * position: absolute; * top: 50%; * left: 0;">
   <p
    style="position: absolute; top: 50%; left: 0; text-align: center; width: 100%; * top: 0;">
    <strong class="red">蜕变</strong>
   </p>
  </div>
　　蜕变，于那个美丽的海滨城市
　　
　　没见过大海辽阔的，总想一睹惊涛骇浪的风采;没讲大山巍峨的，总想体会“会当棱绝顶，一览众山小”的滋味。正是这样的疯狂与痴迷，让高考成了许多人改变自己的生活，甚至是一生的生活的关键点。选大学，就成为了许许多多的逐梦者踏上心里追寻的桥梁。
　　
　　我在一个近海城市生活了将近20年，心心念念的，亦是去见证大山的庄重与深沉。事与愿违，命运给我开了一个半大不小的玩笑，我没考好。是的，命运眷顾了我父母，选择了弃我而去，我失去了奔向远方，奔向大山的资本。最终，在深思熟虑后，我去了一个听起来跟家里环境好像差不多的地方，一个传说中，美丽的，海滨城市。
　　
　　离开了父母，离开了熟悉的人与事，孤身一人来到了这里，没错，孤身一人。到了之后，知道了为啥没有人愿意陪我来，毕竟，跟想象中，落差太大了。环境不好，学校小，空气不好，这我都接受了，可是，一个自称美丽的海滨城市却到处都找不到有海鲜的迹象，这，还能忍吗?!
　　
　　可是，渐渐地，有点不一样了，仿佛，那些缺点，都无法阻止我对这座城市的喜爱。是的，我爱上这里了，白驹过隙间，我把这里，当成了我生命中的第二个家乡。出门在外，总会面对这样那样的机会，每个机会后面，都是一个挑战，无法躲避，必须接受，在这里，我无法选择胆怯而止步不前，因为我在这里一无所有，所以，我必须无所畏惧。正是这样的心态，这样的压力，这样的逼迫，我，慢慢地得到了改变。
　　
　　相信我很难忘记一整天张口闭口都是普通话，还不标准，每句话都要被耻笑一番的感觉，那时候，真切地体会到了与不同地域的人交流的窘境。相信我很难忘记大一的时候竞选班委却没选上的难堪，从小到大，只要我想，好像没有做不成的事，曾经的骄傲，荡然无存。相信我很难忘记第一次发现学生也是这般有城府，工于心计，而害怕得落荒而逃，看见那人就躲的悲切。相信我很难忘记第一次玩20人21足，训练到翻墙回宿舍，得了第一后又哭又笑，抱作一团的场面。相信我很难忘记第一次做家教，小孩进步后家长脸上的喜悦与我拿到薪水后的激动以及迫不及待跟父母炫耀的心情。
　　
　　……
　　
　　许许多多过去不敢做，不可能去做的事情，一次又一次地在这里发生了，一个又一个的第一次，记载了我在这里的风风雨雨。一幕又一幕的回忆，都存储在这个美丽的海滨城市，也许，回忆，只是心里附加的美好罢了。但是，倘若连回忆都没有，去哪附加我们心里的感觉呢?
　　
　　蜕变，于这个美丽的海滨城市;回忆，于心里珍藏的永恒。
</body>
</html>