<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>我在你眼里，就是天涯</title>
<style type="text/css">
  <!--
  .red {
   color: #F00;
   font-size: 24px;
  }
  -->
  </style>
  
<script type="text/javascript">
function zhuye()
{
	window.location.href="wenzhang.jsp";
}
</script>
</head>
<body>
<input type="button"value="返回" onclick="zhuye()"><br>
<div
   style="position: relative; width: 100%; display: table; * position: absolute; * top: 50%; * left: 0;">
   <p
    style="position: absolute; top: 50%; left: 0; text-align: center; width: 100%; * top: 0;">
    <strong class="red">我在你眼里，就是天涯</strong>
   </p>
  </div>

	希望多了，爱情容易失去，失去多了，内心容易枯萎，人生总有一些凋零，还有一些无奈，不是做到的等，就是问来的伤痕。一别人海，失去的往事，换来的微笑太少，失去的态度，真诚，太多的阳光擦肩而过。不知过了多久，才知道人生不易，相思很苦，无情泪，人生伤，步步无心，多少奈何换来一个今生再也不见。

　　逢别的秋天，失去的真诚，失去一个真诚，多了一份伤感，丢掉两滴泪水，获得一份凄凉。感恩全世界，爱情的包围遇见最真的你，感恩自己，最真的倾心，失去最真的永恒之泪。花月梦，少年心，只是无情还在，游子梦，人生等，只是少年封心，醉意朦胧，秋月无痕。一份再见，一份永远，失去只是一份失去，得到只是再也不不到。

　　有一种懂，写在心里，网在情里，人有千千结，心有滴滴酸，万事苦，万事难，还有万事伤感冷画意。脆弱的梦，只是一封再见的约定，爱意的冷，憔悴了最真的情，有多少的真，有多少的梦，还有多少的懂，只是一封再见，再也不见的爱意朦胧。情字谁懂，问我一生，才知道花开花落，谁是谁的谁，相思一句，否定太多无情的缘分，人生拒绝太多的担心。

　　回忆是一杯苦酒，相思一滴泪水，人生苦味三千，还有一滴泪痕，还有一份朦胧。求不得，还是见不了，一份永远，一份再见，一生再也不见，只在眉弯，还在心田，有一种孤独，还有一种凋零的心酸。每一个开始，每一个记忆，都有一份聆听，还有一份奇迹，人生没有彩排，也没有重逢的再见，只是一份永远的心跳，再也不见的缘深缘浅。

　　爱是一种懂，心事一种朦胧，情在，人伤，多少句无情的爱意，朦胧自己的心跳，多少句有心的记忆，穿梭人海的孤独，只是忘记，无法永远徘徊。时间遗憾了今生的缘分，人生断送了再见的机遇，只有难分的情字，情眼，写的迷乱，伤的断魂，还有一份孤独，还有一份无言，在心中，在梦里，不在别人的话里，不在自己的泪里。

　　有一种心声，叫做无奈，说不出来的爱情，叫做相思，看不透的梦，叫做泪水。一生再见，只是一个无言，此生多少路，来世多少的拒绝，一个谢谢，说尽寒酸，看不起的往事，说不透的曾经，一个低头等，一个微微一笑很倾城，岁月冷，无情风，我在等，心很冷，岁月无情，一段无辜，一封再见，只是回首枉然。

　　心中坐着一个人，梦里等着一句话，往事多少等，今生多少缘，一个离别，一个再见，诉说的今生今世，来世的回首，说不尽的清风，看不透的往事，只是一封无情的情书。有些话，说不出来，就走散了，有些事，看不透，人已经走远，爱一个人，要多少缘分，等一个人，要多少情分，只是一首再见，一份缘深缘浅。

　　爱在心的梦里，人在缘的情里，一份书写，一份暗淡，一份敬意，只是今生的再也不见。回首往昔，多少缘分说不出，想起来世，只是一杯看不透的人生路。好说好散。一辈子，瞬间不是说来散，一瞬间，不是看了花开落，多少多，人生多少梦，再见多少等，只是一封无情的信，写断了今生的离别。

　　一个再见，一个永别，我在心中等你，而你，已经走的悄无声息，爱一个人，少一份永远，等一个再见，想一个往事，回首的当初，说不清的人生，多少路，多少岁月，爱走了，心碎冷。冰封的心，锁住人生的灵魂，爱意的角落，走在心中的滑道，一路偏，一路形单影只，聚集的灯光只是一首落花，你等我来唱，唱的凋零。

　　我在高歌，唱不出曾经的我，伤感的心，脆弱的灵魂，说不出的世界，聆听自己的风雨，爱情几个模样，只是一封无情的情书。一别人海，记忆茫然，岁月无声，人在江海，有再见，说再见，再见也是一个笑谈，故事开始忘记，生命开始凋零，谢谢的人生只是一句再也不见。

　　爱上一个人，失去一份灵魂，人生多少苦，相思多少路，悲伤一份，爱情一份，良知一份，才知道岁月无情。

　　	伤感的世界，透彻的心灵，一生不易，走过多少路，失去多少的眼泪，脆弱的灵魂，淡静的人生，才知道花开花落，只是一束梨花，无情的心，来了又散，断了又忘，只是认识不经意，把自己无法忘记，无法改变自己的曾经。匆匆那年，人生没有回头路，你在天涯，我在咫尺，一个水路，一个鸳鸯，只是凤求凰，人还有几个模样。

　　风的荡漾，人的傍徨，泪的凄凉，一份孤单，一份向往，人在天涯，心在梦里，说不清的人和人，看不透的人和事，只是一段风景，一片痴情。云山雾水，多少流浪，多少记忆，数不清的花开花落，看不透的人来人散，只是一句枉然。对人，可以伤感，对自己，无法忘记，一别，就是天涯，再别，就是人海，多少流浪，多少记忆，说不清的人和我，看不透的自己和心声。

　　爱，多少等可以忘记，念，多少情可以磨灭，只是一封无情的情书，送别了自己，感恩了世人，伤感的心灵，爱情几个模样，人生几次回眸，眼里的泪，心中的情眼，一别人海，就是天涯。思念是说不清的故事，人海是长风破浪的句子，在人海，在心海，只是一句枉然，只是一句诉叹，故事的风景，人海的回忆，走不回去的沧桑。

　　对自己，还是对世人，渴望的自己，悲伤的命运，有一种孤独，也有一种机遇，忘记所有的今生，才知道人生不易，岁月断魂，伤感一片，凋零的心意匆匆那年，只是一段无意的流浪。每一个开始，每一个放弃，都有一种转身，说不出来，看不透，就这样放弃，散开了自己的记忆，忘记了人生的疲惫，看开，想开。

　　一切都是回忆，一切都是忘记，才知道花开花落，人生只是一句枉然的开始，自己只是一笔勾销的断梦。忘记，写不出的句子，暖不了心，猜测的故事，开始徘徊人生的浪迹，多少花开，只是一句花落。

　　想你在夜里，念你在梦里，一份忧愁，一份相思，断续的泪滴，书写晴天的一个人，在人生的路上，总有一些鼓舞，自己找不到爱情的的真谛，舍不得，一万个舍不得。对对错错，只是一份忧愁，爱情里，谁是谁的谁，欠下太多泪，往事回首，担惊受怕，爱怎么了，念怎么了，失去只是一瞬间，得到的祝愿，失去的泪水，无权过问。

　　有一种眼神，藏在眼里，说在梦里，人生还有回头，生命还有浪迹，唯独那份忧愁看不见自己的彼岸。一辈子，几个断续，一生里，几个回眸，还有几个相信，路上总有一些忍耐，还有一些放弃，唯独难分的再见，还在心田的梦里，还在人世的冷风中。微微一笑，人海三更，笑的不曾再见，笑我一生难忘，只是流浪的心急，思念的频繁。

　　少年一杯爱情泪，人世一次感恩灯，点亮了谁，问到了谁，又找到了谁，唯独那份安静的自然，徘徊在内心的冷风里。岁月纵横，自己还荡漾在内心的流浪里，是谁，开启了自己的航帆，为生命点灯，是谁忘记了人生的记忆，着凉了内心的欺骗。孤独的世界，人海的仰望，唯独难分的守护，失去了誓言的再见，度化的此生的留恋。

　　昨天是今生的再见，今生不能重逢来世的约定，好久才知道，广阔的胸怀忘不了爱情的第一次相见。温柔的慈悲，相约的泪水，感恩的情真，唯独那份永远，还在心田，还在梦里，属于今生的缘，来世的怨，多少真切的情，一曲无痕，一曲再见，只是否别的认真，人生的醉意，不再见，还是不约定，一个否别，就是来世再见，再也不见。

　　好想回到从前，想起自己的画面，好像书写情眼的真情，而内心的深处，有一个不可触碰的世界，有一个不可抵达的人生，叫做原谅，叫做再也不见。回首往昔，一个人可以想起，但是不能擦去，泪水太多，奉献太累，守护的自己，失去的誓言，放弃的思念，还有那份再也不见的承诺，藏在眼里，放不下，离不开。

　　当初的模样，擦肩而过，只是枫叶的迷乱，爱情几个人的故事，思念，几分，等的几分，还有几分执着，有一种懂，难以忘记。心有一种放弃，人有一种孤独，还有一种无意，冷的蹉跎，等的凄凉，生命的未来，还有一颗不懂的心。忘了吧，失去了，可是凄美的心还在回忆往日的回眸，一个晴天，一段记忆，生命的方式，让爱情无力回天。

　　看一天曾经的样子，想一想传说的句子，爱有几句话，等有几个人，没有发觉的世事，还有一份朦胧的心跳，生命什么都没说，爱情走远了。怀疑过人生的记忆，想起自己的不如意，才知道挫折是自己的不能一帆风顺。怎么能读懂一个人，可以心，走过才知道，想过才明白，世事不懂，唯独受伤的心，还在流泪，书写人生的傲慢，闲心的未来。

　　等了一次，想了一次，哭了一次，为了一生的自己，才知道花开是自己的不经意，人生是自己的不满意，风景凌乱，才知道无缘再见，爱情是一盏灯，人生是一座桥，一个说不出的句子，一个温暖不了的情眼，看开，想开，已经无法忘记。最怕熟悉的孤单，最不经意的嘴唇，伤痕的心，一种表白伤害在无缘的记忆。

　　我想曾经很孤独，我想当年很难忘，只是，只是说不出的沧桑，不曾记忆的往事，写在梦里，说在眼里，还有一种读懂，藏在风里，泪里。感恩全世界，唯独泪水说不出来，誓言走了，风景散了，爱有几分，梦有几分，那个熟悉的样子，藏在风里，雨里。

　　岁月传说，沧桑奈何桥，是一个再见的相信，三生石是一种相遇的思念，人生的忘记，擦不去今生的回眸。一段无意，一段有心，才知道花开花落说不清，人生无悔说不完，这一别，就是一生，这一别，就是一世。感恩说不出来，已经走散，走远。


</body>
</html>